/* Localized versions of Info.plist keys */

CFBundleName = "JGTaskEvaluator";
CFBundleShortVersionString = "JGTaskEvaluator version 0.1";
CFBundleGetInfoString = "JGTaskEvaluator version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
